Repository: MaddTheSane/colloquy-1
Catalog: Mac-Old/Mac-Old/Interfaces/Languages/mul.lproj/MVBuddyList.xcstrings
Source language: en
Languages: de, es, fr, it, ja, ko, nb, nl, pt_pt, zh_hant

# 39.ibShadowedToolTip
source: Add buddy
de: Kotakt hinzufügen
es: Añadir amigo
fr: Ajouter une personne
it: Aggiungi amico
ja: 友達を追加します
nb: Legg til kompis
nl: Voeg vriend toe
pt_pt: Adicionar amigo
zh_hant: 新增聯絡人

# 40.ibShadowedToolTip
source: Send message
de: Nachricht senden
es: Enviar mensaje
fr: Envoyer un message
it: Invia messaggio
ja: メッセージを送信します
nb: Send beskjed
nl: Stuur bericht
pt_pt: Enviar mensagem
zh_hant: 傳送訊息

# 41.title
source: Buddy List
de: Kontaktliste
es: Lista de amigo
fr: Liste des personnes
it: Lista degli amici
ja: 友達リスト
ko: 친구 목록
nb: Kompisliste
nl: Vriendenlijst
pt_pt: Lista de amigos
zh_hant: 好友列表

# 42.ibShadowedToolTip
source: Show info
de: Information einblenden
es: Mostrar información
fr: Afficher les informations
it: Mostra informazioni
ja: 情報を表示します
nb: Vis info
nl: Toon info
pt_pt: Mostrar informações
zh_hant: 顯示簡介

# 44.ibShadowedToolTip
source: Buddy list options
de: Kontaktlistenoptionen
es: Opciones de lista de amigos
fr: Options de la liste des personnes
it: Opzioni della lista degli amici
ja: 友達リストのオプション
nb: Valg for kompisliste
nl: Voorkeuren vriendenlijst
pt_pt: Opções da lista de amigos
zh_hant: 好友列表選項

# 149.title
source: Show Offline Buddies
de: Abwesende Kontakte einblenden
es: Mostrar amigos desconectados
fr: Afficher les personnes déconnectées
it: Mostra amici non collegati
ja: オフラインの友達を表示
ko: 오프라인 친구 보기
nb: Vis kompiser som er avlogget:
nl: Toon Offline Vrienden
pt_pt: Mostrar amigos offline
zh_hant: 顯示離線的好友

# 150.title
source: Show Buddy Pictures
de: Bilder der Kontakte einblenden
es: Mostrar imágenes de amigo
fr: Afficher les images des personnes
it: Mostra le icone degli amici
ja: 友達のピクチャを表示
ko: 친구 사진 보기
nb: Vis kompisbilde
nl: Toon Afbeeldingen van Vrienden
pt_pt: Mostrar imagens de amigo
zh_hant: 顯示好友大頭照

# 151.title
source: Show Full Names
de: Vollständige Namen einblenden
es: Mostrar nombres completos
fr: Afficher les noms entiers
it: Mostra nomi per esteso
ja: フルネームを表示
ko: 전체 이름 보기
nb: Vis hele navn
nl: Toon Volledige Namen
pt_pt: Mostrar nomes completos
zh_hant: 顯示全名:

# 153.title
source: Sort by Availability
de: Nach Anwesenheit sortieren
es: Ordenar por disponibilidad
fr: Trier par disponibilité
it: Ordina per disponibilita'
ja: 状態でソート
ko: 연락가능으로 정렬
nb: Sorter etter tilgjengelighet
nl: Rangschikken op Beschikbaarheid
pt_pt: Ordenar por disponibilidade
zh_hant: 根據上線狀況排序

# 154.title
source: Sort by First Name
de: Nach Vornamen sortieren
es: Ordenar por nombre
fr: Trier par prénom
it: Ordina per nome
ja: 名でソート
ko: 이름으로 정렬"
nb: Sorter etter første navn
nl: Rangschikken op Voornaam
pt_pt: Ordenar pelo primeiro nome
zh_hant: 根據名字排序

# 155.title
source: Sort by Last Name
de: Nach Nachnamen sortieren
es: Ordenar por apellido
fr: Trier par nom
it: Ordina per cognome
ja: 姓でソート
ko: 성으로 정렬
nb: Sorter etter siste navn
nl: Rangschikken op Familienaam
pt_pt: Ordenar pelo último nome
zh_hant: 根據姓氏排序

# 160.title
source: Show Nickname & Server Info
de: Spitznamen Server einblenden
es: Mostrar nick e información de servidor
fr: Afficher les pseudonymes et les informations du serveur
it: Mostra informazioni sul soprannome e sul server
ja: ニックネームとサーバ情報を表示
ko: 별칭과 서버 정보 보기
nb: Vis kallenavn og serverinfo
nl: Toon Bijnaam
pt_pt: Mostrar alcunha e informação de servidor
zh_hant: 顯示代號與伺服器簡介

# 183.title
source: Sort by Server
de: Nach Servern sortieren
es: Ordenar por servidor
fr: Trier par serveur
it: Ordina per server
ja: サーバでソート
ko: 서버로 정렬
nb: Sorter etter server
nl: Rangschikken op Server
pt_pt: Ordenar por servidor
zh_hant: 根據伺服器排序

# 210.title
source: Cancel
de: Abbrechen
es: Cancelar
fr: Annuler
it: Annulla
ja: キャンセル
ko: 취소
nb: Avbryt
nl: Annuleer
pt_pt: Cancelar
zh_hant: 取消

# 214.title
source: Nickname:
de: Spitzname:
es: Nick:
fr: Pseudonyme :
it: Soprannome:
ja: ニックネーム：
ko: 별칭:
nb: Kallenavn:
nl: Bijnaam:
pt_pt: Alcunha:
zh_hant: 代號:

# 219.title
source: Buddy Icon
de: Bild
es: Icono de amigo
fr: Icone de la personne
it: Icona amico
ja: 友達のアイコン
ko: 친구 아이콘
nb: Kompisikon
nl: Afbeelding van Vriend
pt_pt: Ícone de amigo
zh_hant: 好友大頭照

# 220.title
source: First Name:
de: Vorname:
es: Nombre:
fr: Prénom :
it: Nome:
ja: 名：
ko: 이름:
nb: Første navn:
nl: Voornaam:
pt_pt: Primeiro nome:
zh_hant: 名字:

# 223.title
source: Last Name:
de: Nachname:
es: Apellidos:
fr: Nom :
it: Cognome:
ja: 姓：
ko: 성:
nb: Siste navn:
nl: Familienaam:
pt_pt: Último nome:
zh_hant: 姓氏:

# 226.title
source: Add Buddy
de: Kontakt hinzufügen
es: Añadir amigo
fr: Ajouter une personne
it: Aggiungi amico
ja: 友達を追加
ko: 친구 추가
nb: Legg til kompis
nl: Voeg Vriend Toe
pt_pt: Adicionar amigo
zh_hant: 新增好友

# 227.title
source: Cancel
de: Abbrechen
es: Cancelar
fr: Annuler
it: Annulla
ja: キャンセル
ko: 취소
nb: Avbryt
nl: Annuleer
pt_pt: Cancelar
zh_hant: 取消

# 105.ibShadowedToolTip
source: Action
ja: アクション
nb: Handling
zh_hant: 指令

# 148.title
source: Menu
ja: メニュー
nb: Meny

# 209.title
source: Select an entry from your Address Book, or add a new buddy.
ja: アドレスブックから項目を一つ選ぶか、 新しい友達を追加してください。
ko: 여러분의 주소록에서 선택하시거나 혹은 여기서 새로운 친구를 추가 할수 있습니다
nb: Velg noe fra din adressebok, eller legg til en kompis.
nl: Kies een contact uit uw adresboek, of voeg toe aan vriendenlijst.
zh_hant: 請從您的通訊錄中選擇好友，或是新增一位聯絡人。

# 211.title
source: Select Person
ja: この人を選択
ko: 친구 선택
nb: Velg person
nl: selecteer persoon
zh_hant: 選擇好友

# 212.title
source: New Buddy
ja: 新しい友達
ko: 새 친구
nb: Ny kompis
nl: nieuwe vriend
zh_hant: 新增聯絡人

# 213.title
source: Enter the buddy's nickname and the servers they use:
ja: 友達が使用するニックネームとサーバを入力してください：
ko: 친구의 별칭과 사용하는 서버를 넣어주세요:
nb: Skriv inn kompisenes kallenavn og serverene de bruker:
nl: Geef de bijnaam van uw vriend en de servers welke hij gebruikt op:
zh_hant: 請輸入好友的 IRC 代號以及他們使用的伺服器:

# 216.title
source: Chat Servers:
ja: チャットサーバ：
ko: 채팅 서버:
nb: Samtaleservere:
zh_hant: 聊天伺服器:

# 217.title
source: Optional Information:
ja: オプション情報：
ko: 기타 정보:
nb: Annen informasjon
nl: Facultatieve info:
zh_hant: 額外的通訊錄資訊:

# 225.title
source: Email:
ja: メール：
nb: Epost:
zh_hant: 電子郵件:
